{
  "LuaSnip": { "branch": "master" },
  "ansible-vim": { "branch": "master" },
  "black": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "cloak.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "emmet-vim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "harpoon": { "branch": "master" },
  "indentpython.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp-zero.nvim": { "branch": "v2.x" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "neoformat": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-rg": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-endwise": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "playground": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "undotree": { "branch": "master" },
  "vim-bundler": { "branch": "master" },
  "vim-caddyfile": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-git": { "branch": "master" },
  "vim-indent-object": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-jinja": { "branch": "master" },
  "vim-jsx-pretty": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-mustache-handlebars": { "branch": "master" },
  "vim-prisma": { "branch": "main" },
  "vim-projectionist": { "branch": "master" },
  "vim-rails": { "branch": "master" },
  "vim-rake": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-shellcheck": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-terraform": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "vim-textobj-rubyblock": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" },
  "vim-vue": { "branch": "master" },
  "vimux": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "zen-mode.nvim": { "branch": "main" }
}
